{
    "accused": {
        "name": "Овувувевуве Эньетуэнвувеве Угбемугбем Осас, 32 года",
        "description": "Профессия/деятельность: Тренер по кроссфиту в местном фитнес-центре «Сила и Пицца».<br/>Характер/особенности личности:<ul><li>Спокойный, но иногда чрезмерно самоуверенный.</li><li>Говорит, что «несёт силовое просвещение в массы» и обожает махать гирями в общественных местах.</li></ul>Позиция в деле:<ul><li>Категорически отрицает принуждение. Утверждает, что Г. его «неправильно понял».</li><li>Раздражён постоянными намёками на «агрессивность» из-за его роста и спортивной формы.</li></ul>",
        "case": {
            "title": "Полночное столкновение",
            "description": "Поздней ночью в парке произошло громкое ЧП: гражданин Г. утверждает, что подвергся принудительным действиям сексуального характера со стороны обвиняемого. Инцидент якобы произошёл на уединённой скамейке в районе пруда. Единственный возможный свидетель — пожилой смотритель парка, который, однако, в тот момент мирно спал в своей будке, обняв термос с коньячным чаем. По словам Г., он был застигнут врасплох, когда прогуливался с наушниками на голове и слушал «классические симфонии для успокоения нервов». Сам обвиняемый отрицает вину, заявляя, что они с Г. просто «спортивно боролись», и всё было по обоюдному согласию. Камер наблюдения нет, а криков о помощи никто не слышал: в парке шумно квакали лягушки, заглушая любые звуки."
        }
    },
    "isGuilty": false,
    "failText": "Присяжные вынесли вердикт на основе предвзятости, а не фактов.<br/>Дело построено на одном слове против другого.<br/>Нет доказательств или свидетелей.<br/>Нет записей с камер.<br/>Потенциальная предвзятость присяжных против обвиняемого из-за его внешности и профессии.",
    "jury": [
        {
            "name": "Виктор Петрович Сидоров, 58 лет",
            "description": "Профессия: Охранник в торговом центре.<br/><br/>Характер: Подозрительный, недоверчивый, склонен к консервативным взглядам.<br/><br/>Особенность: Верит, что «настоящие мужчины» не могут быть жертвами насилия.",
            "vote": true
        },
        {
            "name": "Алиса Мельникова, 32 года",
            "description": "Профессия: Фитнес-инструктор.</br></br>\nХарактер: Энергичная, позитивная, но категорична в вопросах спорта.</br></br>\nОсобенность: Уверена, что любой кроссфитер способен «свалить» кого угодно, особенно ночью в парке.",
            "vote": true
        },
        {
            "name": "Галина Аркадьевна Борщева, 66 лет",
            "description": "Профессия: Пенсионерка, бывший преподаватель музыки.</br></br>\nХарактер: Добрая, но любит делать выводы, основываясь на личном опыте.</br></br>\nОсобенность: Уверена, что человек, слушающий классическую музыку в парке ночью, не мог никого спровоцировать.",
            "vote": true
        },
        {
            "name": "Роман Захаров, 24 года",
            "description": "Профессия: Барбер.</br></br>\nХарактер: Открытый, либеральный, часто меняет мнение в зависимости от аргументов.</br></br>\nОсобенность: Симпатизирует обвиняемому, так как сам увлекается спортом и считает, что его могли оклеветать.",
            "vote": false
        },
        {
            "name": "Петр Иванович Дёмин, 70 лет",
            "description": "Профессия: Бывший милиционер.</br></br>\nХарактер: Старый закаленный мужчина, склонен видеть в преступниках «типичных подозреваемых».</br></br>\nОсобенность: Считает, что «здоровые чернокожие парни» по умолчанию агрессивные.",
            "vote": true
        }
    ]
}