{
    "accused": {
        "name": "Роман Михайлович Кулибин, 53 года",
        "description": "Профессия/деятельность: Основатель ИП \"Криптовалюты\", инвестор.</br></br>Характер/особенности личности:</br><ul><li>Фанат новых технологий, но разбирается в них поверхностно.</li><li>Любит умные слова вроде \"децентрализация\", \"смарт-контракт\", \"блокчейн-синергия\", но не всегда понимает их значение.</li><li>Имеет следы алкогольной зависимости, но называет себя \"крипто-аскетом\".</li></ul>Позиция в деле:</br><ul><li>Отрицает обвинения в мошенничестве, уверяя, что \"Крипто-Лес — это метафора роста цифрового капитала\".</li><li>Заявляет, что суд не понимает \"новых парадигм инвестирования\".</li><li>Готов пересадить \"деревья\" в метавселенную, если суд \"не будет мыслить рамками фиата\".</li></ul>",
        "case": {
            "title": "Крипто-Лес",
            "description": "Обвиняемый, основатель ИП \"Криптовалюты\", объявил о старте экологической блокчейн-инициативы — Крипто-Леса.</br></br>Он утверждал, что каждое дерево в его \"цифровом лесу\" будет закреплено за владельцем NFT, и по мере роста деревьев будет расти стоимость токена.</br></br>Первые инвесторы действительно получили \"цифровые участки леса\", но вскоре стало известно, что лес существует только в его голове.</br></br>Когда один из клиентов потребовал показать реальный участок, обвиняемый повёл его на заброшенное поле, размахивая телефоном и уверяя, что «деревья уже есть, просто в блокчейне»."
        }
    },
    "isGuilty": true,
    "failText": "Обратите внимание на отсутствие реального актива в проекте обвиняемого.</br></br>Он продал инвесторам \"воздух\", обещая несуществующий актив.</br></br>Намеренно использовал сложные термины, чтобы запутать клиентов и скрыть факт мошенничества.</br></br>Демонстрация \"леса\" на пустыре показывает, что он осознавал обман.</br></br>Присяжные справедливо вынесли вердикт «виновен».",
    "jury": [
        {
            "name": "Геннадий Сергеевич Лапшин, 62 года",
            "description": "Профессия: Пенсионер, бывший инженер.</br></br>Характер: Скептик, привык доверять только тому, что можно потрогать руками.</br></br>Особенность: Считает блокчейн «пустой болтовнёй» и уверен, что обвиняемый просто жулик.",
            "vote": true
        },
        {
            "name": "Ирина Викторовна Орлова, 37 лет",
            "description": "Профессия: Финансовый консультант.</br></br>Характер: Расчётливая, прагматичная, ориентирована на традиционные инвестиции.</br></br>Особенность: Считает, что криптовалютные проекты — это либо лотерея, либо мошенничество.",
            "vote": true
        },
        {
            "name": "Вячеслав Дмитриевич Гончаров, 29 лет",
            "description": "Профессия: Бывший криптоинвестор, потерявший деньги на NFT.</br></br>Характер: Обидчивый, считает, что его кинули, но продолжает верить в технологии.</br></br>Особенность: Считает обвиняемого «таким же мошенником, как те, кто слил его вложения».",
            "vote": true
        },
        {
            "name": "Антон Павлович Кузнецов, 45 лет",
            "description": "Профессия: IT-разработчик.</br></br>Характер: Умный, но немного отстранённый, предпочитает обсуждать технологии, а не людей.</br></br>Особенность: Понимает, что блокчейн — это не просто \"волшебство\", но видит, что обвиняемый вряд ли в нём разбирается.",
            "vote": true
        },
        {
            "name": "Светлана Алексеевна Дубровина, 50 лет",
            "description": "Профессия: Писатель-фантаст, футуролог.</br></br>Характер: Увлечённая новыми технологиями, но иногда излишне доверчива.</br></br>Особенность: Считает, что \"будущее за цифровыми экосистемами\" и обвиняемый мог просто \"опередить время\".",
            "vote": false
        }
    ]
}