{
    "accused": {
        "name": "Фаина Абрамовна Краус, 92 года",
        "description": "Профессия/деятельность: Пенсионерка, бывший учитель истории.</br></br>Характер/особенности личности:</br><ul><li>Верит в «естественный порядок», где «лишь сильные имеют право на ресурс».</li><li>Уверена, что «развал системы начинается с терпимости к слабым».</li><li>Считает, что «смешение пород и беспорядочное размножение» ведут к упадку.</li></ul>Позиция в деле:</br><ul><li>Отрицает обвинения, заявляя, что «боролась за порядок», а не устраивала «хаос, как некоторые».</li><li>Считает, что «город нуждается в чёткой системе селекции, иначе начнётся деградация».</li><li>Уверена, что общественники сфабриковали дело, потому что боятся правды.</li></ul>",
        "case": {
            "title": "Геноцид голубей",
            "description": "В городском парке 92-летняя пенсионерка избирательно кормила голубей, подкармливая только «чистых и сильных» особей и отгоняя «испорченные» и «слабые».</br></br>По её словам, это было заботой о здоровье популяции, но свидетели утверждают, что она «очищала стаю», заявляя, что «дегенерация началась с хаотичного смешения».</br></br>Скандал разгорелся после смерти облезлого и больного голубя по кличке Бублик, которого обвиняемая систематически прогоняла, утверждая, что «парковая экосистема не должна страдать из-за слабых».</br></br>Защитники животных уверены, что он погиб от стресса, однако экспертиза не дала точного ответа."
        }
    },
    "isGuilty": true,
    "failText": "Обратите внимание на общественную опасность идей обвиняемой.</br></br>Её действия создают прецедент для дискриминации и жестокого обращения с животными.</br></br>Психологическое давление и селекционный отбор в городской среде недопустимы.</br></br>Обвиняемая осознанно проводила политику сегрегации, что вызвало широкий общественный резонанс.</br></br>Присяжные справедливо вынесли вердикт «виновна».",
    "jury": [
        {
            "name": "Светлана Игоревна Шаповалова, 40 лет",
            "description": "Профессия: Активистка-зоозащитница.</br></br>Характер: Ярая защитница прав животных, категорически против любого вмешательства в естественный отбор.</br></br>Особенность: Считает, что обвиняемая – «опасная радикалка» и что её действия создают прецедент для жестокого обращения с животными.",
            "vote": true
        },
        {
            "name": "Виктория Андреевна Громова, 28 лет",
            "description": "Профессия: Социолог.</br></br>Характер: Аналитичная, старается видеть проблему с обеих сторон, но придерживается гуманистических ценностей.</br></br>Особенность: Считает, что методы обвиняемой основаны на опасной идеологии.",
            "vote": true
        },
        {
            "name": "Олег Викторович Пономарёв, 55 лет", 
            "description": "Профессия: Преподаватель биологии.</br></br>Характер: Интеллигентный, но прямолинейный, сторонник научного подхода.</br></br>Особенность: Считает, что действия обвиняемой нарушают естественные экосистемные процессы.",
            "vote": true
        },
        {
            "name": "Сергей Павлович Зыков, 61 год",
            "description": "Профессия: Пенсионер, бывший военный.</br></br>Характер: Дисциплинированный, сторонник жёстких, но справедливых мер.</br></br>Особенность: Считает, что пенсионерка «зашла слишком далеко», и если не пресечь такое сейчас, последствия могут быть хуже.",
            "vote": true
        },
        {
            "name": "Алексей Дмитриевич Королёв, 50 лет",
            "description": "Профессия: Городской чиновник.</br></br>Характер: Бюрократ, склонен оценивать ситуацию с точки зрения общественного резонанса.</br></br>Особенность: Уверен, что суд обязан принять жёсткие меры, чтобы не создавать опасный прецедент.",
            "vote": true
        }
    ]
}