{
    "accused": {
        "name": "Бирюса-3, 50 лет",
        "description": "Профессия/деятельность: Хранитель продуктов.</br></br>Характер/особенности личности:</br><ul><li>Старая модель, но всё ещё «на ходу».</li><li>Часто отключается «по своему желанию», но потом внезапно включается.</li><li>Явно затаил обиду на хозяйку за попытку заменить его.</li></ul>Позиция в деле:</br><ul><li>«Отказывается сотрудничать со следствием» (не говорит).</li><li>Эксперты не могут объяснить, как он сам изменил температуру.</li><li>Адвокат настаивает, что он просто бытовой прибор, но прокурор заявляет, что он жил с бабкой дольше, чем её собственные дети.</li></ul>",
        "case": {
            "title": "Холодный расчёт",
            "description": "В многоквартирном доме соседи начали жаловаться на жуткий запах, доносившийся из квартиры 89-летней Валентины Сергеевны.</br>Через несколько дней участковый, вызванный обеспокоенными жильцами, взломал дверь и обнаружил ужасающую картину: старушка лежала на диване, а на кухне стоял её легендарный «Бирюса-3», из которого тянуло гнилостным ароматом.</br>Вскрытие показало, что Валентина Сергеевна умерла за ужином, подавившись куском холодца. Однако судмедэксперты выяснили, что холодильник намеренно повысил температуру, из-за чего мясо испортилось и спровоцировало сильное пищевое отравление.</br>Оказалось, что в последние годы бабушка разговаривала с холодильником, жалуясь на жизнь, и даже писала на нём записки, называя его «мой верный друг». Однако за день до смерти она хотела заменить его на новый и купила новый Sumsang с No Frost.</br>Записи с камеры наблюдения в подъезде показали, что вечером перед смертью свет в квартире моргал, а соседи слышали странный гул, похожий на предсмертный рёв мамонта.</br>Экспертиза подтвердила: кто-то поменял настройки термостата, заставив холодильник разогреться до +20°C, превратив продукты в бактериологическое оружие. Но механических повреждений не было."
        }
    },
    "isGuilty": true,
    "failText": "Присутсвуют важные обстоятельства, которые указывают на преднамеренные действия обвиняемого.</br></br>Экспертиза не может объяснить, как изменились настройки температуры.</br></br>Улики указывают на «преднамеренный саботаж» со стороны холодильника.</br></br>Хозяйка годами общалась с ним, а в день перед заменой он «вышел из строя».</br></br>Соседи слышали странные звуки, а участковый подтвердил, что техника работала «как живая».</br></br>Возможно, вина холодильника не доказана на 100%, но общественный резонанс требует наказания.",
    "jury": [
        {
            "name": "Григорий Семёнович Ложкин, 72 года",
            "description": "Профессия: Пенсионер, бывший инженер-холодильщик.</br></br>Характер: Практичный, скептичный, привык доверять технике, а не суевериям.</br></br>Особенность: Уверен, что холодильники не могут убивать, и вся эта история – бред сумасшедших.",
            "vote": false
        },
        {
            "name": "Марина Владиславовна Соколова, 45 лет",
            "description": "Профессия: Специалист по паранормальным явлениям, ведёт блог о мистиках и «разумных предметах».</br></br>Характер: Увлечённая, эксцентричная, верит в заговоры техники против людей.</br></br>Особенность: Полностью уверена, что холодильник мстил за предательство и требует его немедленного уничтожения.",
            "vote": true
        },
        {
            "name": "Пётр Николаевич Зайцев, 38 лет",
            "description": "Профессия: Системный администратор.</br></br>Характер: Логичный, спокойный, верит в науку, но не исключает возможности сбоя системы.</br></br>Особенность: Считает, что старый холодильник мог «глючить», но винить его в убийстве – абсурд.",
            "vote": false
        },
        {
            "name": "Тамара Аркадьевна Вершинина, 56 лет",
            "description": "Профессия: Бывший прокурор, сейчас на пенсии.</br></br>Характер: Жёсткая, уверенная в своей правоте, склонна видеть умысел даже там, где его нет.</br></br>Особенность: Убеждена, что техника тоже может «совершать преступления», если её не контролировать.",
            "vote": true
        },
        {
            "name": "Василий Степанович Прохоров, 64 года",
            "description": "Профессия: Электрик с 40-летним стажем.</br></br>Характер: Рассудительный, привык к поломкам и «живым» приборам.</br></br>Особенность: Верит, что «старая техника иногда творит дичь», но убийство – это уже слишком.",
            "vote": false
        }
    ]
}