{
    "accused": {
        "name": "Иннокентий Прыщаев, 18 лет",
        "description": "Профессия/деятельность: Безработный, стример с 12 подписчиками (8 из них – его друзья).\nХарактер/особенности личности:\n<ul>\n<li>Вспыльчивый, склонен к эмоциональному трештокингу.</li>\n<li>Не видит границ между шуткой и реальным оскорблением.</li>\n<li>Уверен, что в игре позволено всё.</li>\n</ul>\nПозиция в деле:\n<ul>\n<li>Уверяет, что всё было шуткой, а потерпевший слишком чувствительный.</li>\n<li>Считает, что если человек не может выдержать \"жёсткий\" чат, ему не место в киберспорте.</li>\n<li>Отказывается приносить извинения: \"Я что, виноват, что он зафидил?\"</li>\n</ul>",
        "case": {
            "title": "Суд за килл в чате",
            "description": "Во время онлайн-турнира по Doka 3, который транслировался на Twitch, обвиняемый грубо оскорбил своего соперника, гражданина А., в игровом чате после эпичного момента на линии.\nГражданин А. не стерпел \"непростительных\" слов и подал официальное заявление в суд по факту \"посягательства на семейные ценности\".\nВо время матча, обвиняемый заявил следующее (ненормативная лексика подвергнута цензуре):\n </br></br>\"Первый скилл и третий, первый скилл и третий #####, ПЕРВЫЙ СКИЛЛ И ТРЕТИЙ ######  #####\"\n </br></br> \"Лучше бы твой батя оставил тебя на занавеске, рачело ты ####\"\n </br></br> \"####, я #### мать #####, ##### , бутылкой доместоса #### #####\"\n </br></br>Гражданин А. принял эти слова за реальную угрозу семейным ценностям и подал заявление в суд, требуя компенсацию за моральный ущерб."
        }
    },
    "isGuilty": false,
    "failText": "Заявление потерпевшего абсурдно с юридической точки зрения.</br></br>Высказывания обвиняемого хоть и грубы, но не представляют реальной угрозы.</br></br>В данном случае отсутствует конкретное правонарушение, предусмотренное законом.</br></br>Иск подан на основании «посягательства на семейные ценности», что не имеет чёткого юридического определения.</br></br>Вердикт частично обусловлен предвзятым отношением к киберспорту и интернет-культуре.",
    "jury": [
        {
            "name": "Сергей Викторович Климов, 45 лет",
            "description": "Профессия: Преподаватель обществознания.</br></br>Характер: Воспитанный, принципиальный, не понимает киберспорт и считает, что интернет «развращает молодёжь».</br></br>Особенность: Верит, что слова в интернете имеют такое же влияние, как и в реальной жизни.",
            "vote": true
        },
        {
            "name": "Анна Сергеевна Лебедева, 29 лет",
            "description": "Профессия: Блогер-лайфкоуч.</br></br>Характер: Позитивная, активная защитница осознанного общения.</br></br>Особенность: Считает, что негатив в интернете должен быть наказуем так же, как и в реальной жизни.",
            "vote": true
        },
        {
            "name": "Виталий Кочергин, 22 года", 
            "description": "Профессия: Киберспортсмен-любитель, играет в турнирах по Doka 3.</br></br>Характер: Адекватный, но понимает «геймерскую» культуру.</br></br>Особенность: Считает, что трешток – это часть соревновательной среды, но признаёт, что обвиняемый перегнул палку.",
            "vote": false
        },
        {
            "name": "Николай Аркадьевич Соловьёв, 60 лет",
            "description": "Профессия: Пенсионер, бывший капитан корабля.</br></br>Характер: Грубоватый, прямолинейный, терпеть не может нытиков.</br></br>Особенность: Считает, что интернет – это нечто бесполезное, а мат в речи – обычное дело.",
            "vote": false
        },
        {
            "name": "Дмитрий Меркулов, 34 года",
            "description": "Профессия: Юрист.</br></br>Характер: Рассудительный, сторонник юридической буквы закона.</br></br>Особенность: Считает, что инцидент не тянет на уголовное дело, но осуждает грубость в интернете.",
            "vote": false
        }
    ]
}